Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: A well-known study calls this nouveau riche group the “never-left-out class” (bu luokong jieji) because every time Chinese society entered a new round of adjustment in which resources were reallocated, this group has benefited the most.
es_us: Este grupo de "nouveau riche" es conocido por un estudio prestigioso como "la clase nunca dejada de lado" (bu luokong jieji) porque cada vez que la sociedad china entraba a una nueva ronda de ajuste en la que los recursos se reacomodaban, este grupo es el que mas se ha beneficiado.

source: A year later, these young intellectuals tried to flesh out Jiang’s proposals, dropping some of the balance from the original speech and developing a number of proposals that actually did have implications for the direction in which China was to develop.
es_us: Un año después, estos jóvenes intelectuales trataron de profundizar en las propuestas de Jiang, eliminando parte del discurso original y desarrollando un número de propuestas que en realidad incidieron en la dirección en la cual China se desarrollaría.

source: A year or so later, He seemed less certain of the inevitable decline of the United States and more worried about the failure of reform in the Soviet Union.
es_us: Un año o más después, parecía que He estaba menos seguro del deterioro inevitable de los Estados Unidos y más preocupado por la ineficacia de las reformas en la Unión Soviética.

source: A pair of critical “observer” articles published in the People’s Daily on May 16 and May 27 suggested deep anti-US sentiment.44 These articles were followed by a particularly strident observer article on June 22, which pushed rhetoric well beyond the bounds of diplomatic discourse by comparing – at length – the United States to Nazi Germany.45
es_us: Un par de articulos críticos del "observador" publicados en People´s Daily el 16 y 27 de mayo sugieren un sentimiento profundo anti EE. UU. A estos articulos los siguió un articulo observador particularmente estridente el 22 de junio, que empujo la retorica muy lejos de los limites del discurso diplomático al comparar, en profundidad, Estados Unidos con Alemania Nazi.

source: As noted in Chapter 3, Yang Ping was the chief drafter of “Realistic Responses” in 1991 and had served as an editor of China Youth Daily, one of the most popular papers in the country.
es_us: Como se señaló en el Capítulo 3, Yang Ping fue jefe de redacción de Realistic Responses ("Respuestas Realistas") en el año 1991 y trabajó como editor del China Youth Daily, uno de los más populares del país.

source: ABBREVIATIONS
es_us: ABREVIACIONES

source: ASEAN Association of Southeast Asian Nations
es_us: ASEAN Asociación de Naciones del Sudeste Asiático

source: Abbreviations and tables
es_us: Abreviaciones y cuadros

source: Accepting neoclassical economics would lead to China’s further integration in the world economy; He argued that this would beneﬁt US interests, not Chinese interests, because the United States was able to dominate international trade through its monopoly position.
es_us: La aceptación de la economía neoclásica permitiría una mayor integración de China en la economía mundial. Según He, esto beneficiaría los intereses estadounidenses, no los chinos, ya que Estados Unidos podría dominar el comercio internacional por medio de su posición monopólica.

source: Accompanied by Yang Shangkun and other officials, Deng spent the next several days touring Shenzhen and then the Zhuhai SEZ, talking about the importance of reform and blasting his opponents as he went.
es_us: Acompañado por Yang Shangkun y otros funcionarios, Deng pasó los días siguientes paseando por Shenzhen y la SEZ de Zhuhai, mientras criticaba a sus opositores al hablar de la importancia de la reforma.

source: According to Chinese sources, President Clinton wrote Jiang Zemin a letter on November 6, 1998, expressing hope that the WTO issue could be resolved in the first quarter of 1999.
es_us: De acuerdo con las fuentes chinas, el Presidente Clinton le escribió una carta a Jiang Zemin el 6 de noviembre de 1998, expresando sus deseos de que el problema con la OMC se resolviera en el primer cuarto de 1999.

source: According to He Qinglian, the crusading economic journalist who published a best seller in 1998 entitled The Pitfalls of Modernization, Deng’s southern journey prompted the formation of hundreds of “joint stock companies.” In Jiangsu province alone, over 200 such enterprises were established in the 18 months following Deng’s trip, and in Hebei province the number of joint stock enterprises jumped from a mere 23 at the beginning of 1992 to 133 a year later.
es_us: Según He Qinglian, la periodista económica y partidista que publicó en 1998 el best seller titulado “The pitfalls of modernization” (Las trampas de la modernización), el viaje al sur de Deng impulsó la formación de cientos de “sociedades anónimas”. Solo en la provincia de Jiangsu, se crearon más de 200 empresas de este tipo en los 18 meses posteriores al viaje de Deng, y en la provincia de Hebei, el número de sociedades anónimas pasó de un mero 23 a principios de 1992 a 133 al año siguiente.

source: According to He, the boom in the real estate market enriched those with connections at the expense of the common people, obstructed the formation of a fair competitive mechanism, and fostered rampant corruption.
es_us: Según He, el auge del mercado inmobiliario enriqueció a aquellos con contactos a expensas de la gente común, obstruyó la formación de un mecanismo de competencia leal y fomentó una corrupción rampante.

source: According to Hu, no local authorities should have the right to reduce or waive central tax levies or to enjoy any extralegal, extrasystemic economic privileges.
es_us: Según Hu, ninguna autoridad local debería tener derecho a reducir o eliminar la colecta central de impuestos, o a gozar de cualquier tipo de privilegio legal o económico extra.

source: According to many reports, Jiang Zemin himself approved of Chen’s removal, but Jiang was under tremendous pressure, including apparently investigations into the financial activities of his own son, Jiang Mianhong.
es_us: Según varios informes, el mismo Jiang Zemin apoyó la destitución de Chen, pero Jiang se encontraba bajo una tremenda presión, que provenía, entre otras cosas, de supuestas investigaciones sobre las actividades financieras de su propio hijo, Jiang Mianhong.

source: According to one report, at least 57 billion yuan was diverted in early 1993 through interbank loans to the coastal areas, where it was used to speculate in real estate and the stock market.
es_us: De acuerdo con un informe, se desviaron al menos 57 000 millones de yuanes a principios de 1993 a través de préstamos interbancarios a las zonas costeras, donde fue utilizado para la especulación en el mercado inmobiliario y en el mercado de valores.

source: Accordingly, local governments increasingly concen- trated on expanding their fiscal resources, and the fiscal contract responsi- bility system — under which governments promised to remit specific revenue targets to the central government while retaining any excess — provided the resources to pursue those interests.
es_us: En consecuencia, los gobiernos locales se concentraron cada vez más en expandir sus recursos fiscales, y en el sistema de responsabilidad por contrato fiscal, bajo el cual los gobiernos prometían remitir objetivos de ingresos específicos y retener cualquier exceso, cuando tuvieran los recursos para perseguir esos intereses.

source: Adherents of Falun Gong demonstrate
es_us: Partidarios de Falun Gong se manifiestan

source: Advocates of the new authoritarianism argued that unless a powerful central government could oversee the implementation of market-oriented reforms, the reform process itself might stall and a democracy might never appear.
es_us: Los defensores del neoautoritarismo sostenían que a menos que un gobierno central poderoso pudiera supervisar la implementación de reformas orientadas al mercado, el proceso de reforma en sí mimo se detendría y nunca surgiría una democracia.

source: After a four-month, often vitriolic, campaign against bourgeois liberalization that targeted three well-known intellectuals – astrophysicist Fang Lizhi, investigative journalist Liu Binyan, and writer Wang Ruowang – Deng and Zhao engineered a dramatic turnaround in the political atmosphere.
es_us: Luego de una campaña de cuatro meses, muchas veces mordaz, en contra de la liberación burguesa que fue dirigida hacia tres reconocidos intelectuales: el astrofísico Fang Lizhi, el periodista investigador Liu Binyan, y el escritor Wang Rouwang, Deng y Zhao idearon un cambio de rumbo en el ambiente político.

source: After a quarter of a century of looking to the West for inspiration, one senses that there is a turn inward to find a more “Chinese” model of development.
es_us: Después de un cuarto de siglo de buscar inspiración en occidente, se percibe un cambio de foco hacia dentro del país con el fin de encontrar un modelo de desarrollo más "propio de China".

source: After a short stint in the State Planning Commission, Chen was appointed deputy and then first Party secretary of the West City District Party Committee in Beijing.
es_us: Tras un corto periodo en la Comisión Estatal de Planificación, Chen fue designado diputado y luego primer secretario de Partido del Comité del Partido del distrito municipal en Pekín.

source: After all, pornography was associated with Western influences, but it hardly raised the central ideological issues that conservatives desired to pursue.
es_us: Después de todo, la pornografía estaba relacionada con las influencias occidentales, pero dificilmente planteaba los problemas ideológicos centrales que los conservadores deseaban perseguir.

source: After giving due deference to Jiang Zemin, Hu elaborated his ideas around the theme of “building a Party that serves the interests of the public and governs for the people” (lidang weigong, zhizheng weimin), a phrase originally introduced by Jiang in his July 1, 2001 speech, but which Hu emphasized by repeating ten times.
es_us: Luego de mostrar el debido respeto a Jiang Zemin, Hu desarrolló sus ideas en torno a “construir un partido que responda a los intereses del pueblo y gobierne para el pueblo” (lidang weigong, zhizheng weimin), una frase que fue introducida originalmente por Jiang en su discurso del 1 de julio del 2001 pero que Hu enfatizó diez veces durante su discurso.

source: After meeting with the president, Qian declared that the visit would“help open vast vistas for bilateral relations.”88Qian’s optimistic appraisal, however, did not materialize.
es_us: Luego de la reunión con el presidente, Qian declaró que la visita"ayudaría a abrir grandes vistas para las relaciones bilateraless".88Sin embargo, la optimista apreciación de Qian no se materializó.

source: After the NPC meeting, there were five vice-premiers: Yao Yilin, Tian Jiyun, Wu Xueqian,
es_us: Después del encuentro de la APC, hubo cinco vice primer ministros: Yao Yilin, Tian Jijun,Wu Xueqian,

source: After the mid-1980s, however, rural incomes began to stagnate, the massive investments in inland areas were curtailed, and TVEs along the east coast began to play an increasingly important role in the economy.
es_us: Sin embargo, después de mediados de la década de los 80, los ingresos rurales comenzaron a estancarse, se redujeron las inversiones masivas en las zonas del interior y las TVE a lo largo de la costa este comenzaron a desempeñar un rol cada vez más importante en la economía.

source: After the violent suppression of protesters in Beijing, Zhu became famous for his ambiguous but suggestive remark that “the facts will eventuallybe made clear.”19But Zhu was no liberal.
es_us: Después de la violenta represión a los manifestantes en Beijing, Zhu se hizo famoso por su ambiguo pero sugerente comentario: "los hechos, con el tiempo,se aclararán".19Pero Zhu no era liberal.

source: After three years of studying French, Wang studied for a master’s degree at Fudan University’s Department of International Politics.
es_us: Luego de haber estudiado Francés por tres años, Wang estudió para obtener una maestría en el Departamento de Política Internacional de la Universidad Fudan.

source: All information contained in this manual is important for safe and reliable operation of the equipment.
es_us: Toda la información contenida en este manual bbbbb es importante para que el equipo funcione de manera segura y confiable.

source: All major bureaucracies would have been represented at such a meeting and would have had an opportunity to present their views – although the expression of those views would have been constrained by the obvious support of the top leadership, and particularly of Jiang Zemin, for joining the WTO.
es_us: Todas las burocracias más importantes habrían sido representadas en esa reunión y habrían tenido una oportunidad de presentar sus opiniones – aunque la expresión de dichas opiniones se habría visto contenida por el apoyo obvio al líder mayor, y en particular de Jiang Zemin, por haberse unido a la OMC.

source: All these charges were part of the conservative critique of reform that had been ongoing at least since 1984.
es_us: Todos estos cargos fueron parte de la crítica conservadora de la reforma que habían permanecido al menos desde el año 1984.

source: All three problems revolved around the question of whether Jiang could become the “core” of the Party in reality as well as name.
es_us: Estos tres problemas derivaron de la incertidumbre de no saber si Jiang podría convertirse en la “esencia” del Partido, como también el nombre.

source: All we dream of now and hope for in the future are sex and money.”11
es_us: "Todo lo que soñamos hoy y esperamos para el futuro es sexo y dinero"11.

source: Almost heretically – given the strong Chinese approval of the coup in the Soviet Union and the equally strong sense of despair after it failed – the authors argued that it would not necessarily have been to China’s advantage had the coup succeeded.
es_us: Casi heréticamente, debido al fuerte apoyo chino que tuvo el golpe de estado en la Unión Soviética y a la fuerte sensación de desesperanza luego de su fracaso, los autores argumentaron que el éxito del golpe podría no haber sido ventajoso para China.

source: Already by 1992, she argued, some 46 billion yuan had been lost to joint ventures.
es_us: Ya para 1992, Qinglian sostuvo que las joint ventures habían perdido unos 46 000 millones de yuanes.

source: Alternate
es_us: Suplente

source: Alternate Member
es_us: Miembro suplente

source: Alternate Members
es_us: Miembros suplentes

source: Although Hu had continuously supported Jiang’s Three Represents, he also began introducing his own vocabulary.
es_us: A pesar de haber apoyado siempre la Triple Representatividad de Jiang, Hu también comenzó a incluir su propio vocabulario.

source: Although China remains a state-dominated country, public opinion is challenging and inﬂuencing state policy in ways not evident a decade ago.
es_us: A pesar de que China se mantiene como un país dominado por el estado, la opinión pública está desafiando e influenciando a las políticas estatales de formas que no se habían manifestado una década atrás.

source: Although China’s integration into the global economy continues apace, these developments suggest an effort to build legitimacy by undercutting the credibility of many Western ideas.
es_us: Si bien la integración de China a la economía global continúa desarrollándose rápidamente, estas políticas sugieren un esfuerzo por construir una legitimidad debilitando la credibilidad de muchas de las ideas occidentales.

source: Although Ishihara’s book can be seen as the opening shot in this debate, the debate over Asian values accelerated following the end of the Cold War.
es_us: Aunque el libro de Ishihara se puede tomar como punto de partida en el debate sobre los valores asiáticos, éste se aceleró luego del fin de la Guerra Fría.

source: Although Jiang accepted Hu’s heir-apparent status, he never seemed comfortable with it.
es_us: Aunque Jiang aceptó el aparente estado de heredero de Hu, nunca estuvo conforme con eso..

source: Although Jiang called for “ruling the country through law,” he seemed to tolerate an enormous amount of corruption, even among his closest colleagues and family members.
es_us: Si bien Jiang propuso "gobernar el país siguiendo las leyes", parecía tolerar una gran corrupción incluso entre sus colegas y familiares.

source: Although Jiang tolerated thede factoprivatization of much economic activity in the wake of Deng’s southern trip and Zhu Rongji’s efforts to squeeze inflation out of the economy, his statements remained ideologically cautious or conservative.
es_us: A pesar de que Jiang toleraba la privatizaciónde factode gran parte de la actividad económica luego del viaje al sur de Deng y de los esfuerzos de Zhu Rongji para eliminar la inflación de la economía, sus declaraciones se mantuvieron ideológicamente cautelosas o conservadoras.

source: Although Jiang’s speech had been a reasonable and considered look at the difficulties facing China (drawing comparison to Mao’s famous “Ten Great Relationships” speech), there had been little follow-up in policy terms.
es_us: A pesar de que el discurso de Jiang había sido una mirada razonable y considerada sobre los problemas que enfrentaba China (en comparación con el famoso discurso de Mao “Diez grandes relaciones”), hubo poco seguimiento en términos de política.

source: Although Xing’s criticism of Li and Liu’s book illustrated the need for the Party to respond to intellectual discussions, Xing’s motive here seems to have been to set up a “right” to juxtapose to the “left” of the manifestos.
es_us: A pesar de que la crítica de Xing al libro de Li y Liu mostraba la necesidad de un Partido que respondiera a las discusiones intelectuales, el objetivo de Xing parece haber sido crear una "derecha" que sirviera como oposición de la "izquierda" de los manifiestos.

source: Although an agricultural agreement was quickly signed the next morning, Zhu was sent back to China almost empty-handed.36
es_us: A pesar de que la mañama siguiente se firmó rápidamente un acuerdo sobre la agricultura, Zhu regresó a China casi con las manos vacías.

source: Although by 1993 there were many articles that expressed nationalistic sentiments, few journals took on the topic of nationalism directly and openly.
es_us: Aunque en 1993 había muchos artículos en los que se expresaban sentimientos nacionalistas, solo algunos hacían referencia a la idea del nacionalismo de manera abierta y directa.

source: Although circulated internally, the document was soon leaked to the outside world, quickly becoming the subject of much commentary and sharp criticism.
es_us: A pesar de que fue pensado para circulación interna, el artículo pronto se filtró al exterior y se convirtió rápidamente en tema central de muchos comentarios y críticas intensas.

source: Although cosmopolitan in its orientation, it is important to recognize that River Elegy was quite nationalistic.
es_us: A pesar de que tenía una orientación cosmopolita, cabe destacar que La elegía del río era bastante nacionalista.

source: Although damaged politically, he was hardly without resources.
es_us: A pesar de estar dañado políticamente, se encontraba casi sin recursos.

source: Although foreign commentators rarely take leftist pronouncements seriously, the evidence strongly suggests that at various times the left has been an important force in elite politics.
es_us: A pesar de que los comentaristas extranjeros casi nunca toman los comunicados oficiales de la izquierda de forma seria, la evidencia muestra que en mucha ocasiones la izquierda ha sido una fuerza importante en la política de élite.

source: Although he publicly identiﬁed himself with the regime, his writings and interviews reveal little knowledge of or interest in Marxism; what concerned He was the power of the central government vis-`a-vis the localities, the stability of society, and China’s position in the world.
es_us: Aunque se identificaba públicamente con el régimen, sus escritos y entrevistas demuestran poco conocimiento de o interés en el marxismo. Lo que a He le preocupaba era el poder del gobierno central en relación con las localidades, la estabilidad de la sociedad y la posición de China en el mundo.

source: Although he publicly identified himself with the regime, his writings and interviews reveal little knowledge of or interest in Marxism; what concerned He was the power of the central government vis-a`-vis the localities, the stability of society, and China’s position in the world.
es_us: Aunque se identificaba públicamente con el régimen, sus escritos y entrevistas revelan que poseía poco conocimiento sobre el Marxismo o poco interés en él. Lo que a He le preocupaba era el poder del gobierno central en relación con las localidades, la estabilidad de la sociedad y la posición de China en el mundo.

source: Although he was allowed to return to the Xinhua News Service in the 1960s, it was only in the late 1970s - when he was selected to head the newly established Institute of American Studies - that he became an inﬂuential voice in foreign policy.64 In the aftermath of Tiananmen, Li was retired because of his liberal views.
es_us: A pesar de que se le había permitido volver a la agencia de noticias de Xinhua en la década de los 60, fue en los 70, (cuando quedó seleccionado para encabezar el Instituto de Estudios Estadounidenses en CASS establecido recientemente) que se convirtió en una voz influyente de la política exterior.64 Durante las repercusiones de Tiananmén, Li se retiró debido a sus ideas liberales.

source: Although his graduate work focused on the Cultural Revolution, he quickly
es_us: A pesar de que su tesis se centró en la Revolución Cultural, pronto

source: Although his policies had been under nearly constant attack since 1989 and Chen Yun’s economic thought had been repeatedly written into speeches and policy documents, the Fourteenth Party Congress lauded Deng for his “tremendous political courage in opening up new paths in socialist construction and a tremendous theoretical courage in opening up a new
es_us: A pesar de que sus políticas habían sufrido un ataque casi constante desde 1989 y que, el pensamiento económico de Chen Yun había sido incluido varias veces en discursos y en documentos políticos, el XIV Congreso Nacional del Partido elogió a Deng por su “gran valor político al abrir una nueva

source: Although influence is a notoriously difficult force to measure, there is reason to believe that their advocacy of tax reform played an important role in the reform of 1994.
es_us: Si bien la influencia es una fuerza obviamente difícil de medir, hay motivos para creer que su adhesión a la reforma tributaria tuvo un papel importante en la reforma de 1994.

source: Although it was enthusiastically supported by reform-minded intellectuals and by then-General Secretary Zhao Ziyang (who ironically presented a copy of the series to visiting Singapore senior minister Lee Kuan Yew, an outspoken champion of traditional Chinese values), River Elegy aroused a storm of criticism from different points along the ideological spectrum.
es_us: Aunque La elegia del río estaba respaldado con estusiasmo por intelectuales reformistas y la entonces Secretaria General, Zhao Ziyang (quien irónicamente le entregó una copia de la serie a Lee Kuan Yew, un alto ministro de Singapur y defensor declarado de los valores chinos que estaba de visita), el programa recibió numerosas críticas de distintos sectores del espectro ideológico.
